let handler = async m => m.reply(`
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
≡★☆LAZACK THE MASTER CHIEF☆★≡

★𝚂𝚄𝙿𝙿𝙾®𝚃 𝙶𝚁𝙾𝚄𝙿 𝙻𝙸𝙽𝙺★
─────────────
▢ ★☆☆LAZACK-𝘔𝘋☆☆★

🅛🅘🅝🅚: https://chat.whatsapp.com/CX3mGQf5zJt4iYyIC3Ato8

🅛🅘🅝🅚: https://whatsapp.com/channel/0029VaFytPbAojYm7RIs6l1x

★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
 
★   ☆   ★   ☆   ★   ☆   ★   ☆
┊   ┊　　┊　　┊　　┊
┊   ┊　　┊　　┊　　★
┊   ┊　　┊　　☆
┊   ┊　　★
┊   ☆
★${developer}★
★☆🅞🅦🅝🅔🅡 🅝🅤🅜🅑🅔🅡☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
`.trim())
handler.help = ['gpprince']
handler.tags = ['main']
handler.command = ['groups', 'groupprince', 'gugp', 'ggp', 'support'] 

export default handler
